title_ru = "Привет! Я не слишком общительный бот!"

help_ru = "Напиши мне `привет`, спроси `кто ты`, `как дела` или `что делаешь`.\n" \
          "А еще я умею переводить тексты! Запомнить язык перевода могу коммандой `запомни язык ...`\n" \
          "команда \"/translate  lang text\" переведет текст на язык lang (один из \"en\", \"fr\", \"ja\", \"ru\")."

translate_key_ru = "переведи"
languages = ["en", "fr", "ja", "ru"]
random_russian_words = ["корова", "автомобиль", "выхухоль", "электрощит", "восемдесят"]
empty_translate_text_message = "Похоже, ты ничего не отправил. Вот тебе перевод слова \"{}\": {}"
